
/* Class = "NSView"; ibExternalAccessibilityHelp = "Waveform View"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "Vista de onda";

/* Class = "NSMenu"; title = "Settings"; ObjectID = "37"; */
"37.title" = "Ajustes";

/* Class = "NSMenuItem"; title = "millivolts"; ObjectID = "42"; */
"42.title" = "milivoltios";

/* Class = "NSMenuItem"; title = "IRE"; ObjectID = "43"; */
"43.title" = "IRE";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "45"; */
"45.title" = "Verde";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "46"; */
"46.title" = "Azul";

/* Class = "NSMenuItem"; title = "Y′CbCr Parade"; ObjectID = "47"; */
"47.title" = "Combinación Y′CbCr";

/* Class = "NSMenuItem"; title = "Luma"; ObjectID = "48"; */
"48.title" = "Luminancia";

/* Class = "NSMenuItem"; title = "Chroma"; ObjectID = "49"; */
"49.title" = "Croma";

/* Class = "NSMenuItem"; title = "RGB Overlay"; ObjectID = "50"; */
"50.title" = "Superposición RGB";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "51"; */
"51.title" = "Rojo";

/* Class = "NSMenuItem"; title = "RGB Parade"; ObjectID = "52"; */
"52.title" = "Combinación RGB";

/* Class = "NSMenuItem"; title = "CHANNELS"; ObjectID = "67"; */
"67.title" = "CANALES";

/* Class = "NSMenuItem"; title = "UNITS"; ObjectID = "68"; */
"68.title" = "UNIDADES";

/* Class = "NSMenuItem"; title = "SCOPE"; ObjectID = "72"; */
"72.title" = "VIDEOSCOPIO";

/* Class = "NSMenuItem"; title = "Waveform"; ObjectID = "73"; */
"73.title" = "Onda";

/* Class = "NSMenuItem"; title = "Histogram"; ObjectID = "74"; */
"74.title" = "Histograma";

/* Class = "NSMenuItem"; title = "Vectorscope"; ObjectID = "75"; */
"75.title" = "Vectorscopio";

/* Class = "NSMenuItem"; title = "nits (cd/㎡)"; ObjectID = "kBI-1C-lEP"; */
"kBI-1C-lEP.title" = "nits (cd/㎡)";
